
/* Class = "IBUIButton"; accessibilityLabel = "Remove"; ObjectID = "5"; */
"5.accessibilityLabel" = "Verwijder";

/* Class = "IBUIButton"; normalTitle = "Remove Contact"; ObjectID = "5"; */
"5.normalTitle" = "Verwijder contactpersoo";
